brew 'python3'
brew 'sourcekitten'
brew 'neovim/neovim/neovim'
brew 'carthage'
brew 'qlmarkdown' # Quick look
brew 'hub'
brew 'nginx'
brew 'git'
brew 'node'
# brew 'swiftenv'
# brew 'weechat'
brew 'ghq'
brew 'rbenv'
brew 'gibo'
# brew 'pandoc'
brew 'go'
brew 'heroku'

cask 'google-chrome'
cask 'slack'
cask 'pivotalbooster'
cask 'alfred'
cask 'atom'
cask '1password'
cask 'spotify'
cask 'quitter'
cask 'bettertouchtool'
cask 'dropbox'
cask 'flux'
cask 'clipmenu'
cask 'kindle'
cask 'licecap'
cask 'postman'
cask 'iterm2'
cask 'karabiner'
cask 'karabiner-elements'
## No cask
# Quial
# TweetDeck
