brew 'adns'
brew 'awscli'
brew 'bdw-gc'
brew 'chromedriver'
brew 'cocoapods'
brew 'dirmngr'
brew 'ffmpeg'
brew 'gdbm'
brew 'gettext'
brew 'ghc'
brew 'gmp'
brew 'gnupg2'
brew 'gnutls'
brew 'gpg-agent'
brew 'groovy'
brew 'haxe'
brew 'heroku'
brew 'homebrew/versions/gnupg21'
brew 'hub'
brew 'jq'
brew 'json-c'
brew 'lame'
brew 'libassuan'
brew 'libgcrypt'
brew 'libgpg-error'
brew 'libksba'
brew 'libtasn1'
brew 'libusb'
brew 'libusb-compat'
brew 'libyubikey'
brew 'mbedtls'
brew 'mongodb'
brew 'mysql'
brew 'neko'
brew 'nettle'
brew 'npth'
brew 'oniguruma'
brew 'opensc'
brew 'openssl'
brew 'pcre'
brew 'pinentry'
brew 'pth'
brew 'sbt'
brew 'shellcheck'
brew 'swagger-codegen'
brew 'terraform'
brew 'vault'
brew 'x264'
brew 'xvid'
brew 'yarn'
brew 'ykpers'
brew 'yubico-piv-tool'
cask '1password'
cask 'alfred'
cask 'atom'
cask 'github-desktop'
cask 'google-chrome'
cask 'google-japanese-ime'
cask 'hyperterm'
cask 'intellij-idea'
cask 'java'
cask 'slack'
tap 'homebrew/versions'
